{
    "nav1": "О компании",
    "nav2": "Услуги",
    "nav3": "Проекты",
    "nav4": "Контакты",
    "hero1": "Завод Специальных Коммуникаций",
    "hero2": "Ваш партнёр в <1>инженерных</1> решениях",
    "hero3": "Проектирование, оснащение и монтаж <br /> инженерных систем любой сложности",
    "hero4": "Узнать больше",
    "about1": "Компания «ЗСК» - Завод Специальных Коммуникаций – высокотехнологичная инжиниринговая компания, занимающаяся проектированием, оснащением и монтажом инженерных коммуникаций, необходимых для функционирования современного производства. Компания имеет в своем штате высококлассных специалистов, способных успешно решать профильные задачи на самом высоком инженерно-технологическом уровне.",
    "about2": "Компания была открыта в г. Джалал-Абаде, хорошо известным своим курортом с минеральными источниками и лечебными грязями. Курорт является известным в странах бывшего СССР и ежегодно там проходят лечение тысячи человек. В городе проживают много квалифицированных специалистов, связанных по своему профилю с медициной, пищевой и химической промышленностью, и наша компания планирует расширение своего бизнеса, используя богатый опыт местных специалистов и опираясь на современные технологии и материалы.",
    "services": {
        "pipeInstallation": {
            "title": "Монтаж трубопроводов",
            "text": "Монтаж трубопроводов подачи газов, жидкостей, в том числе для опасных производств, монтаж трубопроводов, запорной и регулирующей арматуры для особо чистых жидкостей и газов, разработка, производство и монтаж газовых шкафов и газовых панелей."
        },
        "vacuumLines": {
            "title": "Вакуумные магистрали",
            "text": "Расчёт, разработка и монтаж вакуумных магистралей, включая сверхвысокий вакуум и вакуумные отходящие смеси, склонные к переосаждению, с проектированием и установкой специализированного оборудования."
        },
        "heatExchangeUnits": {
            "title": "Теплообменные установки",
            "text": "Расчёт, разработка и монтаж вакуумных магистралей, включая системы для сверхвысокого вакуума и вакуумных отходящих смесей, склонных к переосаждению."
        },
        "scrubbers": {
            "title": "Скрубберы (очистка газов)",
            "text": "Разработка, монтаж и запуск установок для нейтрализации отходящих технологических газов (скрубберов), включая проектирование и внедрение комплексных систем очистки воздуха."
        },
        "componentsSupply": {
            "title": "Поставка компонентов",
            "text": "Разработка, монтаж и запуск установок для нейтрализации отходящих технологических газов (скрубберов), включая проектирование, установку и обслуживание комплексных систем очистки."
        }
    },
    "projects1": "Фармацевтика",
    "projects2": "Пищевое производство",
    "projects3": "Производство химической продукции",
    "footer1": "Адрес",
    "footer2": "Номер телефона",
    "footer3": "Джалал-Абадская область, <br /> Джалал-Абад ул.Жамбула, дом 4",
    "footer4": "ОсОО \"Завод Специальных Коммуникаций\""
}